{
    "nome": "Arabia",
    "nota": "Bom",
    "descricao": "Em um ambiente refinado, com cadeiras de vime e faixas de tecido decorando o teto, o restaurante apresenta cardápio libanês legítimo, com pratos preparados pela chef Leila Kuczynski. Dentre as especialidades, está o fatayer de carne (uma esfirra feita na chapa) com batata ralada e cebola. Servido apenas aos sábados, o cuscuz marroquino chega à mesa com carneiro, linguiça e legumes.",
    "preco": "até R$ 60,00",
    "cozinha": "Árabe",
    "local": [
        {
            "endereco": "R. Haddock Lobo, 1.397, Cerqueira César, Oeste, São Paulo",
            "telefone": "3061-2203",
            "localInfo": "Aceita os cartões Amex, Diners, MasterCard, Visa. Aceita os tíquetes Alelo, Sodexo Pass, Ticket Restaurante Eletrônico. Não aceita cheques. Faz entrega em domicílio. Aceita reservas. Tem ar-condicionado. Tem acesso para deficiente. Não tem mesas ao ar livre. Possui menu executivo. 120 lugares. Valet (R$ 25).",
            "funcionamento": "segunda a domingo: 12h às 24h.",
            "latlon": [
                -23.5505199,
                -46.6333094
            ]
        },
        {
            "endereco": "Av. Brig. Faria Lima, 2.232, piso térreo, Jardim Paulistano, Oeste, São Paulo",
            "telefone": "3815-0852",
            "localInfo": "Aceita os cartões Amex, Diners, MasterCard, Visa. Aceita os tíquetes Alelo, Sodexo Pass, Ticket Restaurante Eletrônico. Não aceita cheques. Faz entrega em domicílio. Não aceita reservas. Tem ar-condicionado. Tem acesso para deficiente. Não tem mesas ao ar livre. Estac. (R$ 13 p/ 2 h).",
            "funcionamento": "segunda a domingo: 11h às 22h30.",
            "latlon": [
                -23.5505199,
                -46.6333094
            ]
        },
        {
            "endereco": "Av. Pres. Juscelino Kubitschek, 2.041, Vila Nova Conceição, Sul, São Paulo",
            "telefone": "3152-6800",
            "localInfo": "Aceita os cartões Amex, Diners, Elo, MasterCard, Visa. Aceita os tíquetes Alelo, Sodexo Pass, Ticket Restaurante Eletrônico. Não aceita cheques. Faz entrega em domicílio. Não aceita reservas. Tem ar-condicionado. Tem acesso para deficiente. Estac. (R$ 13 p/ 2 h).",
            "funcionamento": "segunda a sexta: 11h às 22h15.sábado: 11h30 às 22h30.domingo: 12h às 22h.",
            "latlon": [
                -23.5907771,
                -46.6892629
            ]
        },
        {
            "endereco": "R. Fiandeiras, 422, Vila Olímpia, Oeste, São Paulo",
            "telefone": "3845-5373",
            "localInfo": "Aceita os cartões Diners, MasterCard, Visa. Aceita os tíquetes Alelo, Sodexo Pass, Ticket Restaurante Eletrônico. Não aceita cheques. Não faz entrega em domicílio. Não aceita reservas. Não tem ar-condicionado. Tem acesso para deficiente. Não tem mesas ao ar livre. 38 lugares.",
            "funcionamento": "segunda a sexta: 10h30 às 17h.sábado: 10h30 às 15h.",
            "latlon": [
                -23.5505199,
                -46.6333094
            ]
        }
    ],
    "link": "http://guia1.folha.com.br/guia/restaurantes/arabe/11503/arabia?sr=1#onde"
}