{
    "nome": "Jucalemão",
    "descricao": "Um dos campeões da comida diferente e barata -no caso, pratos alemães feitos em porções generosas e ingredientes adaptados ao gosto médio brasileiro",
    "preco": "de R$ 60,01 a R$ 75,00",
    "cozinha": "Alemã",
    "local": [
        {
            "endereco": "Av. Leão Machado, 100, 3º piso, Parque Continental, Oeste, São Paulo",
            "telefone": "3765-3731",
            "localInfo": "Aceita os cartões Amex, Aura, Diners, Elo, Hipercard, MasterCard, Visa. Aceita os tíquetes Alelo, Bônus, Plan Vale Refeição, Sodexo Pass, Ticket Restaurante Eletrônico. Não aceita cheques. Não faz entrega em domicílio. Aceita reservas. Tem ar-condicionado. Tem acesso para deficiente. 110 lugares. Estac. (R$ 6 p/ 2 h).",
            "funcionamento": "segunda a domingo: 10h às 22h.",
            "latlon": [
                -23.5505199,
                -46.6333094
            ]
        },
        {
            "endereco": "R. Min. Luiz Gallotti, 134, Vila Cordeiro, Sul, São Paulo",
            "telefone": "5561-6520",
            "localInfo": "Aceita os cartões Amex, Diners, Elo, Hipercard, MasterCard, Sorocred, Visa. Aceita os tíquetes Alelo, Bônus, Good Vale, Sodexo Pass, Ticket Restaurante Eletrônico. Aceita cheques. Faz entrega em domicílio. Aceita reservas. Tem ar-condicionado. Tem acesso para deficiente. Tem conexão wi-fi. 130 lugares. Estac. c/ manob. grátis.",
            "funcionamento": "segunda a quinta e domingo: 11h às 24h.sexta e sábado: 11h à 1h.",
            "latlon": [
                -23.6216,
                -46.6860499
            ]
        },
        {
            "endereco": "R. Álvaro Rodrigues, 304, Vila Cordeiro, Sul, São Paulo",
            "telefone": "5041-5616",
            "localInfo": "Aceita os cartões Amex, Diners, Elo, Good Card, Hipercard, MasterCard, Sorocred, Visa. Aceita os tíquetes Alelo, Plan Vale Refeição, Sodexo Pass, Ticket Restaurante Eletrônico. Aceita cheques. Aceita reservas. Tem ar-condicionado. 120 lugares. Estac. c/ manob. grátis.",
            "funcionamento": "segunda a sábado: 11h às 24h.domingo: 11h às 22h.",
            "latlon": [
                -23.6210858,
                -46.6880295
            ]
        }
    ],
    "link": "http://guia1.folha.com.br/guia/restaurantes/alema/11739/jucalemao?sr=1#onde"
}